
[
    {
        "Id":"1",
        "Title":"Ts. Lê Thẩm Dương- Chiến lược tài chính",
        "Price":"499,000 đ",
        "SellPrice":"399,000 đ",
        "Heart":"64",
        "Cover":"https://cdn2.topica.vn/191ab4fd-9c62-4494-b209-51f86a3924d3/product/60740c5331b9ae0024d5d228",
        "DescriptionTitle": "Tự tin giao tiếp qua điện thoại, tỷ lệ hẹn gặp dddddđ và chốt sale lên đến 90%",
        "Time": "1:12:12",
        "Play": 567,
        "RateStar": 5,
        "CreatTime": "20/08/2011",
        "ContentCourse" : "Doanh nhân, diễn giả.Với vai trò doanh nhân, anh có hơn 20 năm kinh nghiệm trực tiếp xây dựng và điều hành doanh nghiệp. Với vai trò là nhà đầu tư, anh có hơn 10 năm kinh nghiệm trực tiếp đầu tư và mua bán doanh nghiệp. Với vai trò diễn giả, anh có hơn 5 năm kinh nghiệm, trong thời gian vừa qua anh đã huấn luyện cho hơn 10,680++ học viên tự do về tài chính, trong đó có 1,286++ chủ doanh nghiệp biết cách điều hành doanh nghiệp bài bản và chuyên nghiệp.Triết lý sống.Anh cũng được ghi nhận là diễn giả hàng đầu huấn luyện về kinh doanh và đầu tư. Các chương trình của anh luôn thu hút rất nhiều nhà lãnh đạo, nhà quản lý trên khắp cả nước, tất cả các học viên sau khi tham dự đều đã tạo ra những đột phá lớn trong tài chính và sự nghiệp!",
        "ThumNail" :"https://edumall-is-user-upload.s3.ap-southeast-1.amazonaws.com/1625668746219_509404_avantar3.png",
        "Name":"Trung Phạm",
        "Star": 9,
        "ThumPlay": 623,
        "People": 52,
        "ContenDetail" : "Với vai trò doanh nhân, anh có hơn 20 năm kinh nghiệm trực tiếp xây dựng và điều hành doanh nghiệp. Với vai trò là nhà đầu tư, anh có hơn 10 năm kinh nghiệm trực tiếp đầu tư và mua bán doanh nghiệp. Với vai trò diễn giả, anh có hơn 5 năm kinh nghiệm, trong thời gian vừa qua anh đã huấn luyện cho hơn 10,680++ học viên tự do về tài chính, trong đó có 1,286++ chủ doanh nghiệp biết cách điều hành doanh nghiệp bài bản và chuyên nghiệp."
    },
    {
        "Id":"2",
        "Title":"Phân phối MKT qua các kênh Owned Media",
        "Price":"199,000 đ",
        "SellPrice":"299,000 đ",
        "Heart":"64",
        "Cover":"https://cdn2.topica.vn/191ab4fd-9c62-4494-b209-51f86a3924d3/product/60891eafd81f4500243b480f",
        "DescriptionTitle": "Trong chương trình đào tạo Trở thành DigitalMarketer, học viên sẽ được học về các tư duy và kỹ năng cần thiết trong ngành truyền thông kỹ thuật số để phục vụ cho công việc và nâng cao óc sáng tạo. Sau khi hoàn thành, học viên hoàn toàn có thể tự tin đảm nhiệm vị trí đầy thú vị này tại các doanh nghiệp, thậm chí tự xây dựng doanh nghiệp cho riêng mình. ",
        "Time": "03:08:29",
        "Play": 185,
        "RateStar": 1,
        "CreatTime": "21/08/2020",
        "ContentCourse" : "Ở Objective 1, học viên đã được học về tư duy chiến lược nội dung, do vậy ở khoá này, chúng tôi sẽ tập trung đi sâu vào các kỹ năng lên kế hoạch và phát triển nội dụng trên từng nền tảng và kênh phân phối cụ thể.",
        "ThumNail" :"https://cdn2.edumall.io/k-5efc46d0ce4b144bc3820560/20200923-pdm101/1600834760418-imgf0522.jpg",
        "Name":"Nguyễn Thành Long",
        "Star": 4,
        "ThumPlay": 3,
        "People": 14,
        "ContenDetail" : "Giảng viên Nguyễn Thành Long là người đã có hơn 10 năm kinh nghiệm quản lý, phân tích, lên kế hoạch & triển khai nhiều chiến dịch, dự án về Digital tại các công ty tên tuổi như Admicro, Cốc Cốc, FPT, Anphabe...Bên cạnh đó, ông còn được đánh giá cao trong lĩnh vực giảng dạy và là diễn giả nổi tiếng chuyên về chủ đề Digital Marketing"
    },
    {
        "Id":"3",
        "Title":" Kỹ năng tìm việc và gây ấn tượng với nhà tuyển dụng dành RIÊNG cho MKTers",
        "Price":"499,000 đ",
        "SellPrice":"399,000 đ",
        "Heart":"64",
        "Cover":"https://cdn2.topica.vn/191ab4fd-9c62-4494-b209-51f86a3924d3/product/60891fcdd81f4500243b481d",
        "DescriptionTitle": "Tìm được JD phù hợp đã khó, nhưng Pass được vòng phỏng vấn còn khó hơn. Không một thành quả nào đến mà không cần sự nỗ lực, học tập và tôi luyện. Tôi Nguyễn Hoàng Khắc Hiếu rất vui vì được đồng hành cùng bạn trong chặng đường này.",
        "Time": "03:15:33",
        "Play": 185,
        "RateStar": 3,
        "CreatTime": "21/12/2020",
        "ContentCourse" : "Lựa chọn công việc và tìm việc luôn là một hành trình khó khăn và đòi hỏi nhiều nỗ lực. Với học phần này, chúng tôi sẽ hướng dẫn học viên cách lựa chọn công việc trong ngành Digtal Marketing phù hợp với bản thân. Đồng thời giới thiệu đến các học viên",
        "ThumNail" :"https://dvkhfbm6djrbs.cloudfront.net/592bcf55fb314a0008f57129/5c0e21d2093708005314aa04/4t4a0459.jpg",
        "Name":"Tiến sĩ Tâm lý học",
        "Star": 9,
        "ThumPlay": 623,
        "People": 52,
        "ContenDetail" : "Năm 24 tuổi, anh bắt đầu mở rộng các buổi diễn thuyết cho các cơ quan tổ chức. Anh đã diễn thuyết cho TW Hội Phụ nữ Việt Nam, Công Đoàn TP.HCM, Ủy ban Nhân dân TP.HCM, CLB Nữ doanh nhân TP.HCM, Tập đoàn Vietnam Airlines, Tập đoàn Tân Thành, HD Bank, Tổng Công Ty Công Nghiệp Sài Gòn, Ủy ban Nhân dân thành phố Đà Lạt, Công ty Cổ phần Vinaland, Sở khoa học công nghệ Cần Thơ, Sở Kế hoạch Đầu tư Đăk Nông, Công ty Cổ phần Gas Sài Gòn, Tập đoàn Baosteel, Tập đoàn Midea... và các tập đoàn - doanh nghiệp - các trường đại học trên toàn quốc"
    },
    {
        "Id":"4",
        "Title":"TestNG Framework",
        "Price":"499,000 đ",
        "SellPrice":"399,000 đ",
        "Heart":"64",
        "Cover":"https://cdn2.topica.vn/5a7a63749f7bfc459700033e/product/5ffffaa144d203002598bbd5",
        "DescriptionTitle": "Công cụ kiểm thử TestNG",
        "Time": "03:37:20",
        "Play": 748,
        "RateStar": 0,
        "CreatTime": "28/08/2019",
        "ContentCourse" : "Với hơn 20 bài học, sẽ giúp học viên biết cách cài đặt TestNG với Eclipse. Sử dụng thành thạo Annotions cũng như biết cách sử dụng hard và soft assertions như thế nào để chương trình test của mình vẫn chạy xong hết, mặc dù có những chỗ test bị fail. Học viên sẽ tìm hiểu và code những phần mới mà TestNG không có, đó là Page Object và Page Factory với những Library mà mình tự tạo và sử dụng hiệu quả.Bên cạnh đó, các bạn sẽ biết cách tạo file TestNG XML và sử dụng groups, paramater và parallel để chương trình test của mình chạy hiệu quả, cũng như sử dụng Data Provider tạo Data Driven Testing.Với khóa học này các bạn sẽ thành thạo TestNG Framework!Học viên có thể xem lại những bài học bất cứ lúc nào và có thể gửi mail để nhờ sự hỗ trợ của giảng viên.",
        "ThumNail":"https://cdn1.edumall.io/320/k-5cac6776ce4b14365029fdae/20190724-nhannntu/1.jpg",
        "Name":"Ngọc Nhân Nguyễn",
        "Star": 1,
        "ThumPlay": 114,
        "People": 4,
        "ContenDetail" : "Sử dụng thành thạo Annotions cũng như biết cách sử dụng hard và soft assertions như thế nào để chương trình test của mình vẫn chạy xong hết, mặc dù có những chỗ test bị fail.ọc viên sẽ tìm hiểu và code những phần mới mà TestNG không có, đó là Page Object và Page Factory với những Library mà mình tự tạo và sử dụng hiệu quả.Sẽ biết cách tạo file TestNG XML và sử dụng groups, paramater và parallel để chương trình test của mình chạy hiệu quả, cũng như sử dụng Data Provider tạo Data Driven Testing."
    }
]

